Repository: acmgit/food_ice
Catalog: locale/*.po
Languages: de

source: Ice-Bowl
de: Eissch√ºssel

source: Wafer
de: Waffel

source: Iceball Chocolate
de: Eiskugel Schokolade

source: Iceball Blueberry
de: Eiskugel Schwarzbeere

source: Iceball Blackberry
de: Eiskugel Johannisbeere

source: Iceball Strawberry
de: Eiskugel Erdbeere

source: Iceball Vanilla
de: Eiskugel Vanille

source: Iceball Pistachio
de: Eiskugel Pistazie

source: Icecream Pistachio Vanilla
de: Eiscreme Pistazie Vanille

source: Icecream Strawberry Raspberry
de: Eiscreme Erdbeere Himbeere

source: Icecream Blueberry Raspberry
de: Eiscreme Schwarzbeere Erdbeere

source: Icecream Blueberry Lemon
de: Eiscreme Schwarzbeere Zitrone

source: Icecream Blackberry Lemon
de: Eiscreme Johannisbeere Zitrone

source: Icecream Walnut Vanilla
de: Eiscreme Walnuss Vanille

source: Icewafer Blackberry
de: Eiswaffel Johannisbeere

source: Icewafer Blueberry
de: Eiswaffel Schwarzbeere

source: Icewafer Chocolate
de: Eiswaffel Schokolade

source: Icewafer Strawberry
de: Eiswaffel Erdbeere

source: Icewafer Pistachio
de: Eiswaffel Pistazie

source: Icewafer Vanilla
de: Eiswaffel Vanille

source: Icewafer Blackberry Pistachio
de: Eiswaffel Johannisbeere Pistazie

source: Icewafer Blackberry Strawberry
de: Eiswaffel Johannisbeere Erdbeere

source: Icewafer Blueberry Chocolate
de: Eiswaffel Schwarzbeere Schokolade

source: Icewafer Blueberry Vanilla
de: Eiswaffel Schwarzbeere Vanille

source: Icewafer Chocolate Strawberry
de: Eiswaffel Schokolade Erdbeere

source: Icewafer Pistachio Blackberry
de: Eiswaffel Pistazie Johannisbeere

source: Icewafer Pistachio Blueberry
de: Eiswaffel Pistazie Schwarzbeere

source: Icewafer Strawberry Blueberry
de: Eiswaffel Erdbeere Schwarzbeere

source: Icewafer Strawberry Pistachio
de: Eiswaffel Erdbeere Pistazie

source: Icewafer Strawberry Vanilla
de: Eiswaffel Erdbeere Vanille

source: Icewafer Vanilla Blackberry
de: Eiswaffel Vanille Johannisbeere

source: Icewafer Vanilla Pistachio
de: Eiswaffel Vanille Pistazie

source: Icewafercream Blackberry Lemon
de: Waffeleiscreme Johannisbeere Zitrone

source: Icewafercream Blueberry Raspberry
de: Waffeleiscreme Schwarzbeere Erdbeere

source: Icewafercream Pistachio Vanilla
de: Waffeleiscreme Pistazie Vanille

source: Icewafercream Strawberry Raspberry
de: Waffeleiscreme Erdbeere Himbeere

source: Icewafercream Walnut Vanilla
de: Waffeleiscreme Walnuss Vanille

source: Icewafercream Blueberry Lemon
de: Waffeleiscreme Schwarzbeere Zitrone

source: Icecup French
de: Cup Frankreich

source: Icecup America
de: Cup Amerika

source: Icecup German
de: Cup Deutschland

source: Icecup New Zealand
de: Cup Neu Seeland

source: Icecup England
de: Cup England

source: Icecup Japan
de: Cup Japan

source: Icecup Zaire
de: Cup Zaire
